Repository: civio/presupuesto-valledeegues
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, eu

source: Presupuestos del Gobierno de Aragón
es: Presupuestos del Ayuntamiento de Valle de Egüés
eu: Eguesibarko Udala aurrekontuak

source: Información presupuestaria del Gobierno de Aragón
es: Información presupuestaria del Ayuntamiento de Valle de Egüés
eu: Eguesibarko Udalaren aurrekontuei buruzko informazioa

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
es: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y de la Comunidad Foral de Navarra, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
eu: Udalerriek zergen bidez bildutako dirua osatzeko, Estatuko Administrazio Orokorraren eta Nafarroako Gobernuaren transferentziak jasotzen dituzte, haiek arduratzen baitira beste zerga batzuk biltzeaz, hala nola, BEZ eta PFEZ

source: Ingresos y gastos en el Gobierno de Aragón
es: Ingresos y gastos en el Ayuntamiento de Valle de Egüés
eu: Eguesibarko Udalaren diru-sarrerak eta gastuak

source: Gobierno de Aragón
es: Ayuntamiento de Valle de Egüés
eu: Eguesibarko Udala

source: Instituto Nacional de Estadística (INE)
es: Instituto de Estadística de Navarra (IEN)
eu: Nafarroako Estatistika Erakundea (NEE)

source: Datos de inflación (Medias anuales de IPC para Aragón)
es: Datos de inflación (Medias anuales de IPC para la Comunidad Foral de Navarra)
eu: Inflazioaren datuak (Nafarroako KPIren urteroko batez bestekoak)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
es: Los ingresos y gastos mostrados incluyen únicamente al Ayuntamiento de Valle de Egüés
eu: Erakusten diren diru-sarrerak eta gastuak Eguesibarko Udalari dagozkionak baino ez dira

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
es: Aproximadamente, contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Ayuntamiento de Valle de Egüés
eu: Gutxi gorabehera, <strong id="tax-amount-paid"></strong>ko ekarpena egiten diezu Eguesibarko Udala aurrekontuei

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
es: ¿Cómo y en qué gasta el Ayuntamiento de Valle de Egüés?
eu: Nola eta zertan gastatzen du dirua Eguesibarko Udalak?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
es: Para que tengas una idea general de los ingresos y gastos del Ayuntamiento de Valle de Egüés
eu: Eguesibarko Udalaren diru-sarreren eta gastuen ideia orokor bat izan dezazun

source: Cantidades actualizadas con la inflación a fecha 1 de enero de %s.
eu: Inflazioarekin eguneratutako kopuruak, %sko urtarrilaren 1eko datarekin.

source: El ajuste de la inflación se realiza a <strong>1 de enero de %s</strong>.
eu: Inflazioaren araberako doikuntza <strong>%sko urtarrilaren 1eko datarekin egiten da</strong>.

source: IBI
eu: OHZ

source: Valor catastral de la vivienda
eu: Etxebizitzako balio katastrala

source: Introduce el valor catastral de la vivienda
eu: Balio katastrala sartzen du etxebizitzatik

source: IVTM
eu: TMIZ

source: Vehículo principal
eu: Ibilgailu nagusia

source: Vehículo adicional
eu: Ibilgailu gehigarria

source: Ciclomotor
eu: Ziklomotor

source: Motocicleta muy pequeña (hasta 125 cc)
eu: Motor oso txikia (125 cc-tik beherako)

source: Motocicleta pequeña (125-250 cc)
eu: Motor txikia (125-250 cc)

source: Motocicleta mediana (250-500 cc)
eu: Motor ertaina (250-500 cc)

source: Motocicleta grande (500-1000 cc)
eu: Motor handia (500-1.000 cc)

source: Motocicleta muy grande (más de 1000 cc)
eu: Motor oso handia (1.000 cc-tik gorako)

source: Turismo muy pequeño (hasta 8 c. fiscales)
eu: Auto oso txikia (8 zerga-zalditik beherako)

source: Turismo pequeño (8-12 c. fiscales)
eu: Auto txikia (8-12 zerga-zaldi)

source: Turismo mediano (12-16 c. fiscales)
eu: Auto ertaina (12-16 zerga-zaldi)

source: Turismo grande (más de 16 c. fiscales)
eu: Auto handia (16 zerga-zalditik gorako)
